Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Additionally, the TNKase® process is operated in tighter ranges for runtime, process shifts and maximum cell age but targets and set points are close to each other in both processes.
es_es: Además, el proceso de TNKase® se opera en rangos más estrictos para tiempo de ejecución, modificaciones del proceso y edad celular máxima, pero los objetivos y puntos de ajuste son cercanos en ambos procesos.

source: Additionally, the UV-Chromatograms of the respective QC 01 solutions are shown for comparison and evaluation of possible coelutions.
es_es: Asimismo, para comparar y evaluar las posibles coeluciones, se muestran los cromatogramas UV de las soluciones QC01 respectivas.

source: Additionally, the data obtained under accelerated conditions support the establishment of the degradation pathways and development and validation of suitable analytical methods.
es_es: Luego, los datos obtenidos en condiciones aceleradas respaldan la fijación de las vías de degradación y el desarrollo y validación de metodologías analíticas adecuadas.

source: Additionally, the following amounts ofdilution1 were added to the respective calibration standard
es_es: Asimismo, se añadieron al respectivo estándar de calibración las siguientes cantidades de la dilución 1.

source: Additionally, the following filtrate was filled in a HPLC vial to give a reference sample solution (according to AP) for comparison.
es_es: Además, para generar una solución muestra de referencia, que sirva a los fines de la comparación (segun el procedimiento analítico), se agregó al frasco de HPLC el siguiente filtrado.

source: Additionally, the following subgroups were pre-defined:
es_es: Además, se predefinieron los siguientes subgrupos:

source: Additionally, the investigator had to discuss the withdrawal of consent with the sponsor’s/CRO’s representative prior to stopping trial participation.
es_es: Además, el investigador debía debatir el retiro del consentimiento con el representante del patrocinador o las compañía investigadoras contratadas antes de suspender la participación en el ensayo.

source: Additionally, the manufacturing process at Catalent FR (Beinheim) is a solventfree process and therefore does not need washing.
es_es: Además, el proceso de elaboración de Catalent FR (Beinheim) está libre de disolventes y, por lo tanto, no requiere lavado.

source: Additionally, the obtained results of NO-HCTZ for tested API batches are well below the reporting threshold for API ≤ 0.05 % according to ICH Q3A.
es_es: Además, la NO-HCTZ observada en las partidas del IFA evaluadas está holgadamente por debajo del umbral de informe de los IFA (≤ 0.05 % según el lineamiento Q3A de la ICH).

source: Additionally, the specific batches used in each clinical study are given in a tabular presentation, including information on the code number of the formulation, product batch number and drug substance batch number.
es_es: Además, se presentan en forma tabulada las partidas específicas utilizados en cada estudio clínico, incluidos el número de código de la formulación, el número de partida del producto y el número de partida del principio activo.

source: Additionally, the tester strains including the Escherichia coli WP2 uvrA (pKM 101) are described by Zeiger [5].
es_es: Además, Zeiger ha descrito las cepas experimentales que incluyen WP2 uvrA (pKM 101) de Escherichia coli [5].

source: Additionally, unchanged process parameters were added to provide more insight in the manufacturing process as it was observed during transfer activities that the equipment is contributing to the hardness and thickness of the tablets.
es_es: Además, se agregaron parámetros del proceso inalterados para proporcionar más detalles sobre el proceso de fabricación, pues durante las actividades de transferencia se notó que el equipo aportaba dureza y espesor a los comprimidos.

source: Additionally, the required force should allow the patient to have a continuous injection.
es_es: Además, la fuerza requerida debe ser tal que el paciente reciba una inyección continuada.

source: Address
es_es: Dirección

source: Address(es) of manufacturing site(s)
es_es: Domicilio/s de la/s planta/s productora/s

source: Address:
es_es: Domicilio:

source: Address: Melbourne Brain Centre – Austin Campus
es_es: Dirección: Melbourne Brain Centre, Campus Austin

source: Adds a new glycosylation site on kringle-1, which decreases the rate of clearance and decreases fibrin binding.
es_es: Agrega un nuevo sitio de glicosilación en el dominio kringle-1, lo cual disminuye la velocidad de depuración y la unión a fibrina.

source: Además de los estudios de dosis única, los estudios de dosis múltiples pueden ser considerados para las formas de dosificación de liberación extendida con una tendencia a acumular, por ejemplo, cuando después de una sola dosis de la concentración más alta la AUC extrapolada hasta el infinito cubre menos del 90%.
es_es: In addition to single-dose studies, multiple-dose studies may be considered for potentially accumulating extended-release dosage forms, for example, when after a single dose of the highest concentration the AUC extrapolated to infinity covers less than 90%.

source: Además se actualiza la sección ESTUDIOS VOLUNTARIOS.
es_es: The section SELF-DRIVEN STUDIES is also updated.

source: Además, el solicitante debe presentar una declaración juramentada que confirme que el medicamento de prueba es idéntico al medicamento que se presenta para su registro.
es_es: In addition, the applicant must submit an affidavit confirming that the test drug is identical to the drug being submitted for registration.

source: Además, en ciertos casos cuando no es posible evaluar la equivalencia a través de otros métodos, los ensayos clínicos comparativos se pueden considerar apropiados.
es_es: Furthermore, where equivalence can not be assessed through other methods, comparative clinical trials can be considered suitable.

source: Además, es necesario establecer si el medicamento investigado tiene la calidad adecuada a través de la información sobre los procedimientos de fabricación y los datos de prueba realizados en el lote de medicamento para ser utilizado en el estudio.
es_es: Further, the study drug must be qualitatively assessed through manufacture procedures information and test data on the corresponding study drug batch.

source: Además, es necesario reportar los resultados de los ensayos de disolución in vitro realizados a pH 1.2, 4.5 y 6.8 y en el medio de control de calidad QC, si es diferente.
es_es: In vitro dissolution test results at pH 1.2, 4.5, and 6.8, and quality control medium, if different, should be also reported.

source: Además, la variabilidad en las medidas farmacodinámicas es generalmente mayor que en las medidas farmacocinéticas.
es_es: Moreover, PD variability is usually larger than PK variability.

source: Además, se debe reportar cualquier tratamiento dado para hacer frente a eventos adversos.
es_es: Additionally, any treatment given to address adverse events should be reported.

source: Además, se recomienda que se estimen los siguientes parámetros:
es_es: In addition, it is recommended that the following parameters be estimated:

source: Además, se requieren estudios de equivalencia farmacodinámicos en seres humanos si las mediciones de las concentraciones del principio activo no se pueden utilizar como sustitutos de los puntos finales para la demostración de la eficacia y seguridad del medicamento particular, como es el caso de los medicamentos farmacéuticos diseñados para actuar localmente.
es_es: Furthermore, PD equivalence studies in humans are required if drug substance concentration measurements cannot be used as efficacy and safety endpoint substitutes, as in locally acting drug products.

source: Además, también se requieren estudios de bioequivalencia (BE) con el fin de demostrar la exposición sistémica equivalente para los propósitos de seguridad.
es_es: In addition, bioequivalence (BE) studies are also required in order to demonstrate equivalent systemic exposure for safety purposes.

source: Además, una serie de individuos adicionales debe ser reclutada y dosificada (y sus muestras analizadas) con base en la tasa de abandonos y retiradas, que a su vez depende del perfil de seguridad y tolerabilidad del principio activo.
es_es: A number of additional subjects should also be recruited and dosed (and have their samples analyzed) based on the dropout and withdrawal rate, which in turn depends on the safety and tolerability profile of the active ingredient.

source: Adequate appearance of the reconstituted DP ensures safety and efficacy.
es_es: Un aspecto adecuado del medicamento reconstituido garantiza la seguridad y eficacia.

source: Adequate floor space has been provided within the facility to ensure segregation of materials and separation of unit operations to prevent cross contamination.
es_es: Dentro de los edificios, hay un espacio de piso adecuado para garantizar la separación de materiales y de operaciones unitarias, y prevenir la contaminación cruzada.

source: Adequately described in the proposed product label:
es_es: Descritas adecuadamente en la etiqueta propuesta del producto:

source: Adjudicated CV death occurred in 219 patients (7.3%) in the empagliflozin group and 244 patients (8.2%) in the placebo group (HR 0.91, 95% CI 0.76 to 1.09, nominal p = 0.2951; Table 11.1.2.4: 1 above).
es_es: Se adjudicó muerte CV en 219 pacientes (7.3%) de empagliflozina y 244 pacientes de placebo (8.2%) (HR: 0.91; IC del 95%: 0.76 a 1.09, p nominal = 0.2951; ver Tabla 11.1.2.4: 1 más arriba)

source: Adjudicated CV death or HHF occurred in 415 patients (13.8%) in the empagliflozin group and 511 patients (17.1%) in the placebo group.
es_es: Se registró muerte CV u hospitalización por insuficiencia cardíaca en 415 pacientes (13.8%) de empagliflozina y en 511 pacientes de placebo (17.1%).

source: Adjudicated CV death, adjudicated non-fatal MI, adjudicated non-fatal stroke (3-point MACE)
es_es: Muerte CV adjudicada, infarto de miocardio no fatal adjudicado, accidente cerebrovascular no fatal adjudicado (MACE en 3 puntos)

source: Adjudicated HHF and CV death, joint frailty model – RS
es_es: HIC y muerte CV adjudicadas, modelo de fragilidad conjunta. grupo aleatorizado

source: Adjudicated HHF occurred in 258 patients in the empagliflozin group, of which 11 patients (4.3%) had a new occurrence of HHF within 30 days of the first.
es_es: Se adjudicó hospitalización por insuficiencia cardíaca en 258 pacientes del grupo de empagliflozina, de los cuales 11 (4.3%) presentaron una nueva HIC dentro de los 30 días de la primera.

source: Adjudicated HHF occurred in 258 patients in the empagliflozin group, of which 78 patients (30.2%) had a second HHF.
es_es: Se adjudicó hospitalización por insuficiencia cardíaca en 258 pacientes del grupo de empagliflozina, de los cuales 78 (30.2%) presentaron una segunda HIC.

source: Adjudicated HHF occurred in 259 patients (8.6%) in the empagliflozin group and 352 patients (11.8%) in the placebo group.
es_es: Se adjudicó hospitalización por insuficiencia cardíaca en 259 pacientes (8.6%) del grupo de empagliflozina y en 352 pacientes del grupo de placebo (11.8%).

source: Adjudicated HHF occurred in fewer patients in the empagliflozin group than in the placebo group.
es_es: Hubo hospitalización por insuficiencia cardíaca adjudicada en menos pacientes de empagliflozina que de placebo.

source: Adjudicated MI (fatal or non-fatal)
es_es: Infarto de miocardio (fatal o no fatal) adjudicado

source: Adjudicated TIA
es_es: Ataque transisquémico adjudicado

source: Adjudicated stroke (fatal or non-fatal)
es_es: Accidente cerebrovascular (fatal o no fatal) adjudicado

source: Adjudication
es_es: Adjudicación

source: Adjudication trigger events and serious adverse events in these patients were consolidated on patient level and included in the TS.
es_es: En estos pacientes, se hizo una contabilización consolidada de los eventos que determinaban la evaluación según ciertos criterios y de los eventos adversos serios.

source: Adjuntar referencias bibliográficas que sustenten lo anterior.
es_es: Attach supporting literature references.

source: Adjust 35.8 g/L disodium phosphate solution (12·H2O) to a pH 3.2 by means of dilute phosphoric acid.
es_es: Ajustar 35.8 g/l de la solución de fosfato disódico (12 H2O) hasta alcanzar un pH de 3.2 mediante ácido fósforico diluido.

source: Adjust a sufficient quantity of water to pH 2.6 with orthophosphoric acid 85%.
es_es: Llevar el pH de una cantidad suficiente de agua a 2.6 con ácido ortofosfórico (85%).

source: Adjust the pH so that after sterilisation it is 7.2 ± 0.2.
es_es: Ajustar el pH para que se ubique en 7.2 ± 0.2 tras la esterilización.

source: Adjust the sensitivity of the system so that the height of the main peak on the chromatogram obtained with 10L of reference solution (b) reaches at least 50% of the full scale of the recorder.
es_es: Ajustar la sensibilidad del sistema de manera que la altura del pico principal del cromatograma obtenido con 10µl de la solución de referencia (b) alcance al menos 50% de la escala completa del registrador.

source: Adjust the solution with 1 M hydrochloric acid to a pH of 2.9 (2.8 – 3.0).
es_es: Llevar la solución a un pH de 2.9 (2.8 - 3.0) con ácido clorhídrico 1 M.

source: Adjust to pH 2.5 with concentrated phosphoric acid, added dropwise.
es_es: llevar el pH a 2.5 con ácido fosfórico concentrado, añadido con gotero.

source: Adjust to pH 3.0 with concentrated phosphoric acid, added dropwise.
es_es: Llevar el pH a 3.0 con ácido fosfórico concentrado, añadido con gotero.

source: Adjust to pH 6.8 with NaOH.
es_es: Llevar el pH a 6.8 con NaOH.

source: Adjusted Common Odds Ratio
es_es: Cociente de probabilidades común ajustado

source: Adjusted Common Odds Ratio 1.50 (1.01-2.22)
es_es: Cociente de probabilidades comunes ajustado 1.50 (1.01-2.22)

source: Adjusted RR 1.04 (0.83-1.31)
es_es: Cociente de riesgos ajustado 1.04 (0.83-1.31)

source: Adjusted RR 1.08 (0.89-1.30)
es_es: Cociente de riesgos ajustado 1.08 (0.89-1.30)

source: Adjusted RR 1.08 (0.94-1.24)
es_es: Cociente de riesgos ajustado 1.08 (0.94-1.24)

source: Adjusted RR 1.27 (0.81-1.99)
es_es: Cociente de riesgos ajustado 1.27 (0.81-1.99)

source: Adjusted RR, 0.89 (0.40 to 1.94)
es_es: Cociente de riesgos ajustado, 0.89 (0.40 a 1.94)

source: Adjusted RR, 1.03 (0.66 to 1.61)
es_es: Cociente de riesgos ajustado, 1.03 (0.66 a 1.61)

source: Adjusted RR, 1.04 (0.84 to 1.29)
es_es: Cociente de riesgos ajustado, 1.04 (0.84 a 1.29)

source: Adjusted RR, 1.08 (0.90 to 1.29)
es_es: Cociente de riesgos ajustado, 1.08 (0.90 a 1.29)

source: Adjusted RR, 1.08 (0.91 to 1.27)
es_es: Cociente de riesgos ajustado, 1.08 (0.91 a 1.27)

source: Adjusted RR, 1.09 (0.64 to 1.84)
es_es: Cociente de riesgos ajustado, 1.09 (0.64 a 1.84)

source: Adjusted RR, 1.27 (0.77 to 2.11)
es_es: Cociente de riesgos ajustado, 1.27 (0.77 a 2.11)

source: Adjusted Risk Ratio (RR)
es_es: Cociente de riesgos ajustado

source: Adjusted Risk Ratio 0.87 (0.56-1.34)
es_es: Cociente de riesgos ajustado 0.87 (0.56-1.34)

source: Adjusted Risk Ratio 0.98 (0.85-1.14)
es_es: Cociente de riesgos ajustado 0.98 (0.85-1.14)

source: Adjusted Risk Ratio 1.15 (0.94-1.40)
es_es: Cociente de riesgos ajustado 1.15 (0.94-1.40)

source: Adjusted Risk Ratio 1.17 (0.93-1.47)
es_es: Cociente de riesgos ajustado 1.17 (0.93-1.47)

source: Adjusted Risk Ratio 1.90 (1.02-3.53)
es_es: Cociente de riesgos ajustado 1.90 (1.02-3.53)

source: Adjusted Risk Ratio: XX (xx-xx)
es_es: Cociente de riesgos ajustado: XX (xx-xx)

source: Adjusted common odds ratio*†
es_es: Cociente de probabilidades comunes ajustado*†

source: Adjusted generalized OR, 0.96 (0.74 to 1.24)
es_es: Cociente de prob. generalizado ajustado, 0.96 (0.74 a 1.24)

source: Adjusted incidence ratio
es_es: Razón de incidencia ajustada

source: Adjusted odds ratio
es_es: Cociente de probabilidades ajustado

source: Adjusted risk ratio
es_es: Razón de riesgo ajustado

source: Adjusted risk ratio*
es_es: Razón de riesgo ajustado*

source: Adjusted with a model including baseline value, age, and baseline LVEF as linear covariates and region, baseline diabetes status, sex, and treatment as fixed effects
es_es: Ajustado con un modelo que incluye el valor inicial, la edad y la FEVI inicial como covariables lineales y la región, el estado de diabetes inicial, el sexo y el tratamiento como efectos fijos

source: Adjusted with a model including baseline value, age, baseline LVEF, and baseline eGFR as linear covariates and region, baseline diabetes status, sex, and treatment as fixed effects
es_es: Ajustado con un modelo que incluye el valor inicial, la edad, la FEVI inicial y la TFGe inicial como covariables lineales y la región, el estado de diabetes inicial, el sexo y el tratamiento como efectos fijos

source: Adjusted β coefficient*
es_es: Coeficiente β ajustado*

source: Adjustments:
es_es: Ajustes:

source: Adjustments: site of vessel occlusion strata; Effect size: adjusted risk ratio, random effect for trial site.
es_es: Ajustes: estrato del sitio de oclusión vascular; magnitud del efecto: cociente de riesgos ajustado, centro del ensayo como efecto aleatorio.

source: Adjustments: site of vessel occlusion strata; Effect size: adjusted risk ratio.
es_es: Ajustes: estrato del sitio de oclusión vascular; magnitud del efecto: cociente de riesgos ajustado.

source: Administration
es_es: Administración

source: Administration Act that emergency treatment that is necessary to prevent serious injury to the patient’s health may be commenced without consent (for part 1) and the analogous provisions in the updated Victorian Medical Treatment
es_es: tutela de Victoria, donde se establece que el tratamiento de emergencia necesario para evitar daños graves en la salud del paciente puede iniciarse sin consentimiento (para la Parte 1), y las disposiciones análogas de la Ley de decisiones y planificación de

source: Administration in a healthcare setting by physicians experienced in the management of patients with inflammatory skin diseases
es_es: Su administración está prevista para un entorno de atención médica, a cargo de médicos con experiencia en el tratamiento de pacientes con enfermedades inflamatorias cutáneas

source: Administration in a healthcare setting by physicians experienced in the management of patients with inflammatory skin diseases Additional risk minimisation measures:
es_es: Su administración está prevista para un entorno de atención médica, a cargo de médicos con experiencia en el tratamiento de pacientes con enfermedades inflamatorias cutáneas.

source: Administration of 12.5 mg empagliflozin and 1000 mg metformin in the fixed dose combination under fed conditions resulted in an approximately 9% decrease in AUC0-∞ and AUC0-tz, and a 28% decrease in Cmax for empagliflozin, when compared to fasted conditions.
es_es: La administración de empagliflozina, 12.5 mg y metformina, 1000 mg en la combinación de dosis fija en condiciones postprandiales redujo aproximadamente 9% el AUC0-∞ y el AUC_0-tz, y 28% la Cmáx de empagliflozina en comparación con las condiciones preprandiales.

source: Administration of 12.5 mg empagliflozin and 1000 mg metformin in the free dose combination under fed conditions resulted in an approximately 7% decrease in AUC0-∞ and AUC0-tz, and a 31% decrease in Cmax for empagliflozin when compared to fasted conditions.
es_es: La administración de empagliflozina, 12.5 mg y metformina, 1000 mg en la combinación de dosis libre en condiciones postprandiales redujo aproximadamente 7% el AUC0-∞ y el AUC_0-tz, y 31% la Cmáx de empagliflozina en comparación con las condiciones preprandiales.

source: Administration of intravenous heparin, antiplatelet drugs, oral anticoagulants and other unproven therapies will be prohibited in the first 24 hours (with the exception of patients requiring stenting as discussed in 7.2.2).
es_es: No está permitido administrar heparina intravenosa, antiagregantes plaquetarios, anticoagulantes orales ni otros tratamientos sin respaldo científico durante las primeras 24 horas (excepto en los pacientes que requieran colocación de prótesis, como se describe en 7.2.2).

source: Administration of trial medication in each of the periods was separated by a washout period of at least 7 days.
es_es: Las visitas en las que se administró la medicación en estudio estuvieron separadas entre sí por un período de lavado de 7 días como mínimo.

source: Administrative Procedures
es_es: Procedimientos administrativos

source: Administrative changes:
es_es: Cambios administrativos:

source: Administrative, technical, or material support:
es_es: Soporte administrativo, técnico o material:

source: Adsorption effects during process interruptions may impact CQAs protein and PS 20 concentration.
es_es: Los efectos de adsorción durante las interrupciones del proceso pueden afectar los atributos críticos de calidad de la concentración de proteína y PS 20.

source: Adult patients (N = 300) with ischemic stroke due to occlusion of the intracranial internal carotid, \basilar, or middle cerebral artery were included less than 4.5 hours after symptom onset using standard intravenous thrombolysis eligibility criteria.
es_es: Se incluyeron pacientes adultos (N = 300) con accidente cerebrovascular isquémico por oclusión de la arteria carótida interna intracraneal, basal o cerebral media antes de las 4.5 horas posteriores al inicio de los síntomas. Para ello, se utilizaron los criterios de elegibilidad estándar para la trombólisis intravenosa.

source: Adults (18 to 64 years)
es_es: Adultos (18 a 64 años)

source: Adventitious virus test (in vivo)
es_es: Análisis de virus adventicios (in vivo)

source: Adverse events
es_es: Eventos adversos

source: Adverse Event
es_es: Evento adverso

source: Adverse Events (AEs) and Serious Adverse Events (SAEs)
es_es: Eventos adversos (EA) y eventos adversos graves (EAG)

source: Adverse Events: Adverse events will be recorded (Refer to Section 9)
es_es: Eventos adversos: se documentarán los eventos adversos (consultar la Sección 9)

source: Adverse Events: All patients will be asked about adverse events (Refer to Section 9)
es_es: Eventos adveros: Se consultará a todos los pacientes si han padecido eventos adversos (consultar la Sección 9)

source: Adverse event
es_es: Evento adverso

source: Adverse event and serious adverse event reporting
es_es: Notificación de eventos adversos y eventos adversos graves

source: Adverse events among the treated patients included a major bleed among 3 of 8 (38%) of patients who received thrombolytics, and heparin induced thrombocytopenia among 1 of 15 (7%) and 1 of 63 (2%) of patients who received UHF and LMWH, respectively [P19-06503].
es_es: Algunos eventos adversos sufridos por los pacientes tratados fueron sangrado importante en 3 de 8 (38%) de los pacientes que recibieron trombolíticos, y trombocitopenia inducida por heparina en 1 de 15 (7%) y 1 de 63 (2%) de los pacientes que recibieron heparina no fraccionada y de bajo peso molecular, respectivamente [P19-06503].

source: Adverse events assessed as drug-related by the investigator
es_es: Eventos adversos que el investigador consideró relacionados con el fármaco

source: Adverse events assessed as drug-related by the investigator were reported for 19.4% of patients in the linagliptin group and for 34.0% of patients in the glimepiride group.
es_es: Los eventos adversos relacionados con el fármaco a juicio del investigador se consignaron con en 19.4% de los pacientes de linagliptina y 34.0% de los pacientes de glimepirida.
